<pad>	0
<unk>	0
<s>	0
</s>	0
en	-0
er	-1
▁t	-2
in	-3
▁a	-4
▁d	-5
▁,	-6
▁w	-7
▁s	-8
ch	-9
▁th	-10
▁.	-11
▁i	-12
es	-13
nd	-14
▁m	-15
ie	-16
▁b	-17
at	-18
on	-19
▁h	-20
▁the	-21
▁g	-22
▁u	-23
as	-24
re	-25
▁e	-26
an	-27
▁o	-28
st	-29
▁f	-30
it	-31
ll	-32
▁n	-33
▁in	-34
▁&	-35
▁p	-36
ou	-37
ich	-38
or	-39
ar	-40
▁l	-41
ing	-42
▁c	-43
▁v	-44
os	-45
is	-46
▁and	-47
▁k	-48
ap	-49
te	-50
ot	-51
▁ein	-52
▁to	-53
▁und	-54
le	-55
ir	-56
al	-57
apos	-58
▁z	-59
▁be	-60
▁of	-61
▁die	-62
▁we	-63
om	-64
▁das	-65
ig	-66
ed	-67
▁y	-68
un	-69
ut	-70
ur	-71
et	-72
us	-73
qu	-74
ent	-75
▁that	-76
ion	-77
▁wir	-78
▁you	-79
▁ha	-80
▁sie	-81
▁so	-82
em	-83
▁wh	-84
ro	-85
el	-86
▁it	-87
ic	-88
▁der	-89
ra	-90
ere	-91
quot	-92
▁ich	-93
▁an	-94
▁di	-95
▁zu	-96
▁se	-97
▁j	-98
▁is	-99
hr	-100
▁ist	-101
ve	-102
▁es	-103
ten	-104
▁st	-105
il	-106
ow	-107
▁re	-108
de	-109
▁ver	-110
▁un	-111
ter	-112
am	-113
icht	-114
ber	-115
▁er	-116
ach	-117
gen	-118
ier	-119
lich	-120
ben	-121
ind	-122
ge	-123
▁was	-124
sch	-125
▁au	-126
▁al	-127
▁on	-128
▁me	-129
all	-130
ke	-131
▁dies	-132
▁this	-133
ol	-134
im	-135
▁r	-136
ct	-137
ay	-138
▁sch	-139
ung	-140
▁den	-141
▁ge	-142
den	-143
▁-	-144
▁?	-145
ver	-146
▁all	-147
▁als	-148
▁for	-149
um	-150
ür	-151
ck	-152
nen	-153
▁le	-154
▁--	-155
▁nicht	-156
▁von	-157
ld	-158
and	-159
op	-160
▁ne	-161
be	-162
▁auf	-163
▁dass	-164
▁eine	-165
▁ab	-166
ation	-167
▁do	-168
▁pro	-169
▁mit	-170
▁:	-171
ce	-172
au	-173
▁im	-174
▁man	-175
ess	-176
ht	-177
▁he	-178
der	-179
▁wie	-180
▁they	-181
ann	-182
ff	-183
▁li	-184
ine	-185
est	-186
ag	-187
ill	-188
th	-189
▁sp	-190
▁war	-191
ith	-192
▁go	-193
ly	-194
▁uns	-195
id	-196
▁ar	-197
▁are	-198
isch	-199
sen	-200
ally	-201
se	-202
▁mo	-203
hen	-204
▁ch	-205
▁with	-206
▁what	-207
ul	-208
men	-209
▁have	-210
enn	-211
▁sich	-212
kt	-213
▁but	-214
▁as	-215
ist	-216
▁wor	-217
ell	-218
▁can	-219
über	-220
▁sh	-221
aus	-222
▁com	-223
uch	-224
▁aus	-225
ft	-226
▁fr	-227
ust	-228
ers	-229
we	-230
out	-231
▁at	-232
▁ex	-233
▁or	-234
ern	-235
ab	-236
▁um	-237
ib	-238
▁für	-239
▁sind	-240
▁1	-241
▁aber	-242
ön	-243
ant	-244
▁ih	-245
ad	-246
▁wenn	-247
▁haben	-248
und	-249
▁there	-250
▁hat	-251
▁ges	-252
▁not	-253
▁about	-254
ould	-255
▁über	-256
▁de	-257
▁te	-258
▁wer	-259
▁also	-260
▁des	-261
ik	-262
▁en	-263
ze	-264
▁da	-265
og	-266
▁som	-267
oo	-268
ort	-269
iv	-270
▁kön	-271
ien	-272
art	-273
▁vie	-274
▁my	-275
▁sa	-276
▁diese	-277
▁dem	-278
ahr	-279
her	-280
▁tr	-281
▁pe	-282
▁no	-283
hl	-284
ies	-285
▁ma	-286
ese	-287
ight	-288
▁one	-289
he	-290
▁con	-291
▁vor	-292
mer	-293
▁pl	-294
▁gr	-295
▁peop	-296
▁people	-297
igen	-298
ive	-299
▁ent	-300
▁wo	-301
ne	-302
▁her	-303
▁bec	-304
ate	-305
ink	-306
▁men	-307
▁if	-308
ity	-309
▁us	-310
▁from	-311
etz	-312
▁like	-313
ute	-314
ure	-315
▁kn	-316
ste	-317
▁einen	-318
00	-319
▁now	-320
▁nach	-321
ang	-322
ieren	-323
▁gen	-324
▁just	-325
▁our	-326
▁get	-327
ein	-328
ast	-329
▁out	-330
▁these	-331
▁ze	-332
▁können	-333
ook	-334
lt	-335
od	-336
▁hier	-337
ause	-338
▁know	-339
▁mach	-340
▁2	-341
▁oder	-342
end	-343
▁inter	-344
▁mensch	-345
▁thing	-346
▁them	-347
▁werden	-348
▁sein	-349
ted	-350
iert	-351
▁when	-352
ick	-353
▁pr	-354
ild	-355
▁because	-356
ear	-357
fe	-358
per	-359
tw	-360
▁how	-361
ass	-362
oug	-363
▁up	-364
▁very	-365
▁think	-366
ungen	-367
▁dar	-368
▁am	-369
▁who	-370
lle	-371
pp	-372
iz	-373
▁mein	-374
▁gl	-375
▁kann	-376
▁kind	-377
ite	-378
ige	-379
▁by	-380
▁–	-381
▁einer	-382
▁ste	-383
ound	-384
▁br	-385
▁some	-386
chen	-387
ken	-388
▁see	-389
▁comp	-390
one	-391
▁act	-392
▁auch	-393
ah	-394
scha	-395
▁co	-396
our	-397
fen	-398
ain	-399
▁ihr	-400
▁einem	-401
▁going	-402
▁dann	-403
ibt	-404
zen	-405
for	-406
sten	-407
olog	-408
eren	-409
▁ever	-410
▁sehr	-411
ät	-412
▁will	-413
ack	-414
pt	-415
▁your	-416
▁nur	-417
▁which	-418
▁tim	-419
ose	-420
ans	-421
ial	-422
▁etw	-423
▁here	-424
▁year	-425
age	-426
▁had	-427
ide	-428
pl	-429
▁wird	-430
ard	-431
ame	-432
änd	-433
ischen	-434
▁more	-435
ug	-436
▁mus	-437
▁look	-438
▁gro	-439
ud	-440
▁unter	-441
▁qu	-442
▁would	-443
ble	-444
▁menschen	-445
▁int	-446
reat	-447
ück	-448
▁mich	-449
ert	-450
ise	-451
▁fe	-452
urch	-453
▁kon	-454
▁bl	-455
ör	-456
▁kom	-457
itt	-458
▁really	-459
▁fra	-460
keit	-461
▁leben	-462
▁ro	-463
▁gibt	-464
ous	-465
▁ihnen	-466
äch	-467
issen	-468
▁per	-469
▁their	-470
▁bes	-471
▁fa	-472
▁gesch	-473
ually	-474
▁world	-475
▁work	-476
are	-477
▁then	-478
▁were	-479
▁wur	-480
pen	-481
hal	-482
iel	-483
▁ra	-484
▁ta	-485
hing	-486
du	-487
chn	-488
▁jahr	-489
▁ev	-490
wo	-491
▁welt	-492
▁fl	-493
zu	-494
▁way	-495
▁every	-496
▁sehen	-497
▁bet	-498
ru	-499
▁jed	-500
ia	-501
heit	-502
ip	-503
▁has	-504
ank	-505
▁dieser	-506
ue	-507
▁noch	-508
ign	-509
schaft	-510
▁etwas	-511
if	-512
llen	-513
▁durch	-514
▁ke	-515
▁don	-516
ater	-517
▁bei	-518
ment	-519
▁ihre	-520
ions	-521
▁time	-522
▁su	-523
▁oth	-524
▁sy	-525
▁mö	-526
▁viel	-527
▁ind	-528
▁mir	-529
▁habe	-530
ong	-531
▁af	-532
ough	-533
▁actually	-534
alk	-535
▁ob	-536
▁new	-537
▁ag	-538
▁sag	-539
▁bra	-540
▁say	-541
▁wissen	-542
▁ide	-543
▁sel	-544
blem	-545
▁mehr	-546
ect	-547
nt	-548
▁into	-549
sp	-550
▁zur	-551
▁where	-552
▁ph	-553
sel	-554
▁could	-555
▁sc	-556
än	-557
ische	-558
▁;	-559
beit	-560
ob	-561
▁tra	-562
▁problem	-563
▁things	-564
ore	-565
▁beg	-566
▁cl	-567
▁art	-568
▁techn	-569
▁alle	-570
▁years	-571
etzt	-572
▁groß	-573
lichen	-574
▁wirk	-575
▁po	-576
▁did	-577
▁other	-578
mal	-579
▁want	-580
▁zwe	-581
stem	-582
▁well	-583
ult	-584
rei	-585
▁somet	-586
▁einf	-587
▁lo	-588
cht	-589
är	-590
▁fir	-591
ak	-592
▁zum	-593
liche	-594
▁any	-595
▁gan	-596
che	-597
ical	-598
▁part	-599
▁nat	-600
▁got	-601
form	-602
hn	-603
lie	-604
▁zeit	-605
▁hap	-606
▁she	-607
▁mill	-608
ple	-609
▁dr	-610
▁wür	-611
▁wirklich	-612
▁make	-613
▁been	-614
▁right	-615
inge	-616
▁pers	-617
▁meine	-618
▁bu	-619
▁fü	-620
me	-621
ac	-622
▁weil	-623
▁said	-624
▁unser	-625
ace	-626
▁diff	-627
ähr	-628
ry	-629
▁nun	-630
rie	-631
ile	-632
▁wurde	-633
pr	-634
üs	-635
▁find	-636
▁machen	-637
chte	-638
oss	-639
fü	-640
▁vers	-641
▁need	-642
▁over	-643
ory	-644
▁dieses	-645
▁mar	-646
▁something	-647
▁spe	-648
▁two	-649
▁einfach	-650
▁tun	-651
ient	-652
wer	-653
ree	-654
assen	-655
mt	-656
▁verb	-657
stell	-658
ommen	-659
fl	-660
iver	-661
▁back	-662
▁first	-663
▁pre	-664
▁kle	-665
iter	-666
▁3	-667
gt	-668
ice	-669
able	-670
ges	-671
▁dis	-672
▁em	-673
ger	-674
▁res	-675
▁immer	-676
▁lie	-677
bst	-678
▁those	-679
ens	-680
ond	-681
▁dam	-682
000	-683
elt	-684
ange	-685
▁bis	-686
▁his	-687
▁imp	-688
▁ad	-689
ungs	-690
▁talk	-691
own	-692
▁call	-693
ys	-694
▁technolog	-695
▁than	-696
ount	-697
▁unsere	-698
▁litt	-699
▁ho	-700
▁stud	-701
aten	-702
▁gew	-703
▁little	-704
inn	-705
▁gem	-706
▁star	-707
▁jetzt	-708
ffen	-709
ome	-710
ingen	-711
▁arbeit	-712
▁hin	-713
ations	-714
▁ac	-715
cent	-716
▁most	-717
▁hand	-718
▁ger	-719
▁gut	-720
▁much	-721
ats	-722
ves	-723
▁du	-724
ath	-725
▁lot	-726
iger	-727
hmen	-728
eln	-729
erst	-730
▁hatte	-731
▁life	-732
▁real	-733
bl	-734
▁system	-735
vel	-736
ds	-737
▁kl	-738
▁denn	-739
way	-740
gan	-741
▁happen	-742
▁hum	-743
▁keine	-744
ase	-745
▁selbst	-746
ody	-747
ving	-748
▁leute	-749
▁geb	-750
▁even	-751
▁viele	-752
nte	-753
ition	-754
▁diesem	-755
gr	-756
ale	-757
iß	-758
▁only	-759
▁müs	-760
▁zus	-761
▁hel	-762
▁reg	-763
schie	-764
▁pol	-765
hlen	-766
▁land	-767
als	-768
glich	-769
▁19	-770
leich	-771
▁good	-772
▁gel	-773
erg	-774
▁cont	-775
▁str	-776
▁take	-777
ktion	-778
▁day	-779
▁person	-780
▁bef	-781
▁sagte	-782
▁sagen	-783
▁med	-784
▁zwei	-785
▁mal	-786
▁produ	-787
ichte	-788
ated	-789
▁ele	-790
▁pass	-791
▁dinge	-792
▁mon	-793
▁eines	-794
ents	-795
▁thr	-796
bar	-797
▁many	-798
▁soll	-799
▁diesen	-800
uchen	-801
aut	-802
tern	-803
ish	-804
other	-805
▁bin	-806
wn	-807
igkeit	-808
ely	-809
▁geh	-810
▁entw	-811
ance	-812
▁let	-813
▁waren	-814
▁design	-815
▁teil	-816
▁ok	-817
▁show	-818
oll	-819
▁sol	-820
uen	-821
ph	-822
▁ir	-823
▁glau	-824
▁alles	-825
▁fre	-826
▁does	-827
▁wieder	-828
▁down	-829
ire	-830
ram	-831
int	-832
▁jahren	-833
erent	-834
▁müssen	-835
gl	-836
unden	-837
ser	-838
▁car	-839
▁bek	-840
▁andere	-841
▁20	-842
▁sm	-843
▁oh	-844
▁different	-845
▁exper	-846
▁put	-847
br	-848
▁may	-849
▁nie	-850
▁around	-851
acht	-852
▁through	-853
▁million	-854
ammen	-855
auf	-856
▁par	-857
▁why	-858
ood	-859
ution	-860
gend	-861
▁5	-862
▁fun	-863
▁schw	-864
urn	-865
▁kein	-866
igt	-867
get	-868
▁best	-869
ok	-870
▁anderen	-871
▁bo	-872
ord	-873
xt	-874
▁dav	-875
▁würde	-876
▁off	-877
▁ben	-878
ction	-879
▁damit	-880
ors	-881
ict	-882
ahre	-883
▁tell	-884
▁erf	-885
▁plan	-886
net	-887
▁heraus	-888
▁zusammen	-889
ität	-890
ian	-891
▁aut	-892
▁10	-893
▁fam	-894
ty	-895
auen	-896
▁inv	-897
day	-898
▁vielle	-899
ßen	-900
▁vielleicht	-901
▁comm	-902
tel	-903
ible	-904
ner	-905
ichtig	-906
▁min	-907
▁being	-908
cess	-909
ious	-910
ought	-911
▁tats	-912
▁big	-913
pe	-914
▁pat	-915
ren	-916
▁gra	-917
▁use	-918
▁ins	-919
ience	-920
ha	-921
▁bas	-922
▁come	-923
ary	-924
ric	-925
▁hal	-926
▁great	-927
▁inc	-928
▁4	-929
▁wen	-930
oc	-931
▁rel	-932
▁sim	-933
ons	-934
▁app	-935
▁met	-936
▁univer	-937
igh	-938
▁ja	-939
ject	-940
▁trans	-941
iss	-942
▁three	-943
vor	-944
▁amer	-945
▁sur	-946
▁try	-947
ces	-948
ower	-949
▁zw	-950
▁same	-951
▁jahre	-952
▁gu	-953
▁stat	-954
▁pa	-955
▁bi	-956
▁lang	-957
▁comput	-958
▁geht	-959
▁human	-960
▁start	-961
▁inform	-962
▁mom	-963
ri	-964
▁wahr	-965
geb	-966
▁entwick	-967
isten	-968
▁schl	-969
▁pu	-970
▁bit	-971
ful	-972
nis	-973
king	-974
▁fact	-975
▁kam	-976
▁zurück	-977
▁count	-978
▁wel	-979
▁doing	-980
▁nor	-981
ün	-982
▁klein	-983
▁famil	-984
▁weiter	-985
act	-986
halten	-987
ically	-988
▁dec	-989
▁el	-990
arn	-991
▁child	-992
tra	-993
▁energ	-994
zent	-995
▁gleich	-996
▁end	-997
ual	-998
▁kr	-999
ting	-1000
▁grund	-1001
▁heute	-1002
ächlich	-1003
tet	-1004
▁gef	-1005
ade	-1006
▁einz	-1007
utz	-1008
ellen	-1009
▁build	-1010
▁muss	-1011
▁ko	-1012
▁fin	-1013
ved	-1014
▁schon	-1015
▁warum	-1016
ism	-1017
ler	-1018
▁doll	-1019
▁percent	-1020
▁again	-1021
ics	-1022
▁ganz	-1023
str	-1024
ize	-1025
▁ö	-1026
uss	-1027
▁sec	-1028
▁dollar	-1029
ep	-1030
äu	-1031
body	-1032
▁him	-1033
▁ear	-1034
▁wr	-1035
▁long	-1036
iden	-1037
▁after	-1038
äre	-1039
bt	-1040
▁form	-1041
thing	-1042
▁einige	-1043
▁rem	-1044
▁gegen	-1045
▁organ	-1046
▁called	-1047
essen	-1048
▁genau	-1049
ks	-1050
öß	-1051
sy	-1052
isp	-1053
▁tag	-1054
llt	-1055
omen	-1056
esen	-1057
▁möchte	-1058
ucht	-1059
▁macht	-1060
old	-1061
▁tatsächlich	-1062
kl	-1063
▁made	-1064
nten	-1065
▁kinder	-1066
ating	-1067
▁information	-1068
pro	-1069
self	-1070
its	-1071
ffe	-1072
▁today	-1073
▁own	-1074
▁bere	-1075
teil	-1076
▁fall	-1077
äh	-1078
red	-1079
▁geschichte	-1080
je	-1081
▁bild	-1082
▁far	-1083
▁should	-1084
üt	-1085
▁quest	-1086
▁letz	-1087
hren	-1088
▁soc	-1089
▁verw	-1090
ven	-1091
▁drei	-1092
▁beisp	-1093
▁davon	-1094
angen	-1095
▁dort	-1096
con	-1097
ahl	-1098
▁dan	-1099
ins	-1100
▁learn	-1101
▁eigen	-1102
▁jem	-1103
ool	-1104
▁bewe	-1105
▁last	-1106
ts	-1107
▁möglich	-1108
▁turn	-1109
iten	-1110
▁bede	-1111
▁play	-1112
▁import	-1113
inden	-1114
▁cr	-1115
▁underst	-1116
▁erz	-1117
les	-1118
ierte	-1119
entlich	-1120
bs	-1121
▁denken	-1122
▁weg	-1123
▁200	-1124
▁la	-1125
▁hatten	-1126
ichten	-1127
▁zie	-1128
▁thought	-1129
▁seine	-1130
▁verl	-1131
▁another	-1132
▁creat	-1133
▁mor	-1134
chten	-1135
▁gener	-1136
▁sit	-1137
▁ted	-1138
ings	-1139
▁ser	-1140
▁feel	-1141
ational	-1142
uten	-1143
▁paar	-1144
▁its	-1145
▁spiel	-1146
▁sk	-1147
▁cour	-1148
▁darüber	-1149
▁natür	-1150
▁planet	-1151
▁könnte	-1152
aph	-1153
sum	-1154
ular	-1155
,000	-1156
äs	-1157
▁chin	-1158
▁idea	-1159
▁mean	-1160
▁belie	-1161
ids	-1162
▁num	-1163
ities	-1164
▁thank	-1165
▁interess	-1166
▁größ	-1167
rechen	-1168
▁ihn	-1169
halb	-1170
sche	-1171
▁weiß	-1172
co	-1173
▁sl	-1174
▁before	-1175
ix	-1176
▁didn	-1177
▁change	-1178
▁moment	-1179
zie	-1180
▁beh	-1181
▁gehen	-1182
▁lassen	-1183
▁verste	-1184
▁power	-1185
mlich	-1186
▁still	-1187
ope	-1188
äd	-1189
▁story	-1190
▁veränd	-1191
▁important	-1192
▁besch	-1193
gel	-1194
▁give	-1195
▁school	-1196
atz	-1197
▁ber	-1198
▁ask	-1199
▁inst	-1200
▁went	-1201
▁wollen	-1202
▁started	-1203
ache	-1204
oren	-1205
▁ter	-1206
▁währ	-1207
▁erst	-1208
▁werde	-1209
weise	-1210
▁vis	-1211
irn	-1212
▁understand	-1213
ock	-1214
▁found	-1215
alt	-1216
▁tre	-1217
▁ans	-1218
amp	-1219
kte	-1220
▁beispiel	-1221
ork	-1222
▁stand	-1223
oth	-1224
▁exam	-1225
▁imag	-1226
▁jeder	-1227
▁never	-1228
ennen	-1229
▁cent	-1230
▁sond	-1231
bei	-1232
▁fil	-1233
io	-1234
▁mag	-1235
reich	-1236
▁meiner	-1237
olution	-1238
▁bill	-1239
▁help	-1240
▁glob	-1241
▁computer	-1242
▁ihren	-1243
gar	-1244
▁polit	-1245
ility	-1246
▁woll	-1247
▁während	-1248
▁bess	-1249
▁wurden	-1250
ital	-1251
kes	-1252
▁better	-1253
▁sicher	-1254
az	-1255
▁high	-1256
schein	-1257
▁..	-1258
▁point	-1259
ied	-1260
▁schn	-1261
▁course	-1262
▁sort	-1263
pf	-1264
utzen	-1265
▁brain	-1266
gram	-1267
ont	-1268
▁able	-1269
▁dazu	-1270
▁fu	-1271
ather	-1272
▁rec	-1273
att	-1274
schieden	-1275
ma	-1276
cken	-1277
ider	-1278
gef	-1279
stand	-1280
anz	-1281
▁expl	-1282
▁might	-1283
▁kommen	-1284
▁gab	-1285
▁next	-1286
kommen	-1287
▁...	-1288
ists	-1289
yp	-1290
▁stu	-1291
ward	-1292
für	-1293
▁funktion	-1294
▁ä	-1295
▁each	-1296
▁natürlich	-1297
▁vom	-1298
▁wäre	-1299
▁technology	-1300
rik	-1301
ues	-1302
▁denke	-1303
▁char	-1304
▁wichtig	-1305
▁jemand	-1306
▁nam	-1307
▁dat	-1308
▁sondern	-1309
▁ago	-1310
▁unserer	-1311
ster	-1312
▁rob	-1313
ander	-1314
▁toget	-1315
▁bus	-1316
▁eff	-1317
▁together	-1318
▁vide	-1319
iven	-1320
▁sogar	-1321
stellen	-1322
▁came	-1323
▁erzä	-1324
▁okay	-1325
▁natur	-1326
▁zwischen	-1327
▁neue	-1328
▁lebens	-1329
▁gemacht	-1330
▁sen	-1331
schen	-1332
land	-1333
nehmen	-1334
velop	-1335
▁phys	-1336
▁jo	-1337
▁four	-1338
▁water	-1339
agen	-1340
▁commun	-1341
amm	-1342
under	-1343
▁doch	-1344
▁glaube	-1345
cted	-1346
ünd	-1347
▁hät	-1348
▁denen	-1349
▁place	-1350
▁spec	-1351
▁number	-1352
▁9	-1353
ween	-1354
▁mater	-1355
ehen	-1356
alth	-1357
▁gerade	-1358
▁frage	-1359
▁comple	-1360
▁wissenschaft	-1361
▁näch	-1362
▁kur	-1363
▁develop	-1364
▁finden	-1365
ative	-1366
▁einmal	-1367
▁30	-1368
▁ohne	-1369
▁geben	-1370
▁publ	-1371
▁ersten	-1372
▁ihrer	-1373
no	-1374
▁irgend	-1375
mit	-1376
▁15	-1377
ited	-1378
man	-1379
▁patient	-1380
▁50	-1381
▁between	-1382
iness	-1383
▁few	-1384
▁fol	-1385
arch	-1386
▁nichts	-1387
hrt	-1388
▁lar	-1389
read	-1390
atch	-1391
▁letzten	-1392
▁scha	-1393
▁weit	-1394
▁son	-1395
imm	-1396
▁abs	-1397
▁dra	-1398
▁dafür	-1399
▁8	-1400
ced	-1401
▁internet	-1402
achen	-1403
▁second	-1404
▁erw	-1405
▁inte	-1406
ium	-1407
▁used	-1408
▁bring	-1409
▁prozent	-1410
▁too	-1411
anted	-1412
▁dre	-1413
▁lö	-1414
▁old	-1415
ized	-1416
▁100	-1417
▁small	-1418
ures	-1419
▁kommt	-1420
▁interest	-1421
▁global	-1422
▁wa	-1423
▁cre	-1424
▁würden	-1425
▁dach	-1426
geben	-1427
▁question	-1428
▁looking	-1429
ific	-1430
els	-1431
▁gehirn	-1432
▁zeigen	-1433
▁light	-1434
▁grow	-1435
▁americ	-1436
▁cor	-1437
▁mark	-1438
ierung	-1439
ationen	-1440
▁exp	-1441
▁stra	-1442
arbeit	-1443
▁gemein	-1444
▁prof	-1445
▁maybe	-1446
cy	-1447
aufen	-1448
ule	-1449
fer	-1450
▁done	-1451
zt	-1452
▁je	-1453
oney	-1454
▁cell	-1455
▁children	-1456
▁passiert	-1457
dem	-1458
▁cap	-1459
▁eng	-1460
▁stre	-1461
▁verstehen	-1462
▁whole	-1463
ms	-1464
▁bew	-1465
▁dire	-1466
▁partic	-1467
gest	-1468
▁love	-1469
ail	-1470
▁data	-1471
▁run	-1472
ört	-1473
▁wasser	-1474
▁live	-1475
ways	-1476
ably	-1477
▁rest	-1478
eter	-1479
ören	-1480
▁vielen	-1481
▁doesn	-1482
▁verschieden	-1483
▁ander	-1484
gew	-1485
zeit	-1486
▁erste	-1487
▁mut	-1488
atter	-1489
unkt	-1490
▁sieht	-1491
ember	-1492
▁ged	-1493
▁daran	-1494
los	-1495
▁ur	-1496
▁lea	-1497
conom	-1498
tschaft	-1499
▁eig	-1500
erung	-1501
▁vier	-1502
▁afric	-1503
▁millionen	-1504
▁prob	-1505
▁vir	-1506
▁example	-1507
▁begin	-1508
dr	-1509
enden	-1510
ogr	-1511
cept	-1512
▁mil	-1513
▁project	-1514
vers	-1515
▁econom	-1516
off	-1517
▁mind	-1518
▁geld	-1519
▁haus	-1520
▁such	-1521
▁read	-1522
▁wanted	-1523
▁konnte	-1524
▁fast	-1525
cher	-1526
▁less	-1527
immt	-1528
▁kre	-1529
selves	-1530
▁job	-1531
▁health	-1532
▁program	-1533
▁na	-1534
▁idee	-1535
fin	-1536
▁open	-1537
▁arch	-1538
▁care	-1539
▁ganze	-1540
mo	-1541
▁bed	-1542
.000	-1543
▁anf	-1544
elle	-1545
▁stellen	-1546
ps	-1547
led	-1548
▁book	-1549
▁sagt	-1550
▁dabei	-1551
▁nehmen	-1552
aub	-1553
rat	-1554
allen	-1555
▁anim	-1556
▁five	-1557
▁große	-1558
tre	-1559
▁material	-1560
ahren	-1561
jekt	-1562
▁trying	-1563
▁etwa	-1564
▁glück	-1565
▁gre	-1566
▁colle	-1567
▁gar	-1568
▁hund	-1569
äng	-1570
▁könnten	-1571
ften	-1572
▁supp	-1573
ement	-1574
▁poss	-1575
▁women	-1576
▁experim	-1577
▁money	-1578
▁lab	-1579
▁daten	-1580
etzen	-1581
▁working	-1582
enten	-1583
▁sing	-1584
schl	-1585
ernen	-1586
▁times	-1587
▁set	-1588
▁stru	-1589
▁space	-1590
▁kont	-1591
▁robot	-1592
▁besser	-1593
▁sollte	-1594
fr	-1595
▁kids	-1596
▁bre	-1597
▁cou	-1598
sam	-1599
ness	-1600
ischer	-1601
ives	-1602
▁sign	-1603
▁spra	-1604
▁away	-1605
▁reas	-1606
▁everything	-1607
ines	-1608
▁always	-1609
zeug	-1610
▁frauen	-1611
▁ziemlich	-1612
▁ang	-1613
▁acc	-1614
ention	-1615
richt	-1616
▁fut	-1617
▁arbeiten	-1618
▁pict	-1619
ßer	-1620
▁chang	-1621
öt	-1622
▁kör	-1623
▁believe	-1624
▁raum	-1625
▁country	-1626
▁fragen	-1627
uer	-1628
▁har	-1629
▁mod	-1630
ständ	-1631
▁schnell	-1632
gehen	-1633
schied	-1634
▁sollten	-1635
▁lu	-1636
▁pos	-1637
▁welche	-1638
iar	-1639
hlt	-1640
raft	-1641
licher	-1642
▁pra	-1643
▁meisten	-1644
ief	-1645
ogen	-1646
▁sprechen	-1647
▁math	-1648
ates	-1649
▁soz	-1650
▁hist	-1651
▁bekommen	-1652
▁wollte	-1653
lung	-1654
▁pop	-1655
anken	-1656
▁meinen	-1657
▁beste	-1658
▁fas	-1659
kun	-1660
uge	-1661
row	-1662
▁hard	-1663
agt	-1664
isen	-1665
▁meinem	-1666
▁ant	-1667
ograph	-1668
▁under	-1669
▁teach	-1670
▁using	-1671
▁darauf	-1672
üh	-1673
▁cle	-1674
▁film	-1675
▁ging	-1676
mö	-1677
sehen	-1678
▁earth	-1679
▁hö	-1680
▁mot	-1681
dern	-1682
asch	-1683
utet	-1684
▁air	-1685
▁thinking	-1686
vir	-1687
▁net	-1688
▁ende	-1689
▁food	-1690
ppe	-1691
ält	-1692
▁außer	-1693
▁richt	-1694
ären	-1695
▁video	-1696
▁home	-1697
▁inno	-1698
rop	-1699
annt	-1700
▁walk	-1701
▁kleinen	-1702
▁took	-1703
▁create	-1704
nf	-1705
wh	-1706
legen	-1707
▁neur	-1708
par	-1709
▁sin	-1710
▁ungl	-1711
▁bab	-1712
▁verg	-1713
▁arm	-1714
▁head	-1715
▁conne	-1716
▁sta	-1717
▁energy	-1718
vern	-1719
ries	-1720
▁must	-1721
press	-1722
scheinlich	-1723
kunft	-1724
91	-1725
hip	-1726
gung	-1727
▁hoch	-1728
▁means	-1729
▁eigentlich	-1730
ktur	-1731
▁pres	-1732
ktiv	-1733
▁bil	-1734
▁future	-1735
▁resp	-1736
gs	-1737
unde	-1738
▁weniger	-1739
▁frien	-1740
▁happ	-1741
▁gefü	-1742
▁amerik	-1743
▁china	-1744
▁technologie	-1745
93	-1746
▁schle	-1747
▁seit	-1748
▁left	-1749
▁compan	-1750
▁col	-1751
▁interesting	-1752
cover	-1753
▁elect	-1754
▁rad	-1755
▁glauben	-1756
▁innov	-1757
▁become	-1758
duc	-1759
▁chr	-1760
▁quite	-1761
▁att	-1762
▁afrik	-1763
gh	-1764
na	-1765
▁cur	-1766
gesch	-1767
▁erinn	-1768
▁phot	-1769
▁sache	-1770
▁enough	-1771
nder	-1772
▁buch	-1773
▁getting	-1774
kr	-1775
ird	-1776
▁jeden	-1777
cle	-1778
▁fünf	-1779
▁versuch	-1780
▁grou	-1781
▁heiß	-1782
▁sw	-1783
ruck	-1784
ters	-1785
reiben	-1786
▁ganzen	-1787
▁wunder	-1788
▁bringen	-1789
▁ret	-1790
▁half	-1791
▁univers	-1792
ouse	-1793
▁lernen	-1794
ilt	-1795
ierten	-1796
▁che	-1797
▁probably	-1798
vie	-1799
zlich	-1800
▁process	-1801
▁eur	-1802
▁sense	-1803
▁ris	-1804
ändern	-1805
▁cons	-1806
▁stop	-1807
▁york	-1808
▁comes	-1809
▁schön	-1810
ivid	-1811
▁bedeutet	-1812
▁says	-1813
▁recht	-1814
▁großen	-1815
▁social	-1816
alen	-1817
erne	-1818
▁govern	-1819
91;	-1820
sych	-1821
93;	-1822
▁city	-1823
▁science	-1824
▁energie	-1825
fall	-1826
▁pap	-1827
▁building	-1828
äter	-1829
▁prote	-1830
ga	-1831
▁team	-1832
cer	-1833
▁sym	-1834
▁invest	-1835
▁without	-1836
ionen	-1837
ultur	-1838
▁stuff	-1839
▁komple	-1840
▁ihm	-1841
ories	-1842
▁jedes	-1843
▁wahrscheinlich	-1844
▁month	-1845
ald	-1846
fte	-1847
▁beaut	-1848
cke	-1849
äft	-1850
ulation	-1851
▁sub	-1852
ennt	-1853
▁offen	-1854
▁unseren	-1855
▁face	-1856
▁18	-1857
▁normal	-1858
▁business	-1859
let	-1860
▁voll	-1861
ertain	-1862
▁test	-1863
▁pie	-1864
iting	-1865
▁gesehen	-1866
aps	-1867
ets	-1868
▁fest	-1869
▁biolog	-1870
bo	-1871
usst	-1872
▁möglichkeit	-1873
▁ihrem	-1874
▁dachte	-1875
▁indust	-1876
▁kleine	-1877
urs	-1878
▁nä	-1879
▁making	-1880
ane	-1881
▁gest	-1882
▁talking	-1883
ying	-1884
▁dollars	-1885
▁chem	-1886
▁betra	-1887
line	-1888
▁contro	-1889
nah	-1890
iere	-1891
▁youn	-1892
▁individ	-1893
ott	-1894
adt	-1895
▁mann	-1896
▁brauchen	-1897
kten	-1898
▁eins	-1899
▁ru	-1900
▁antw	-1901
▁body	-1902
▁engl	-1903
▁körper	-1904
▁psych	-1905
▁top	-1906
▁eben	-1907
achsen	-1908
▁africa	-1909
äus	-1910
▁archite	-1911
▁val	-1912
▁weise	-1913
▁bar	-1914
▁fig	-1915
▁wind	-1916
▁entsche	-1917
▁happened	-1918
▁wonder	-1919
cture	-1920
▁seite	-1921
▁versuchen	-1922
▁versch	-1923
ior	-1924
▁id	-1925
aces	-1926
▁room	-1927
ments	-1928
▁danke	-1929
▁bad	-1930
▁sound	-1931
▁zukunft	-1932
▁40	-1933
ever	-1934
▁hil	-1935
▁acr	-1936
halt	-1937
▁wes	-1938
viron	-1939
▁keep	-1940
▁öff	-1941
ches	-1942
▁zeigt	-1943
ime	-1944
port	-1945
▁kop	-1946
▁fort	-1947
quen	-1948
▁kar	-1949
emat	-1950
ices	-1951
▁coming	-1952
dition	-1953
▁ü	-1954
▁nein	-1955
▁environ	-1956
▁eas	-1957
▁simple	-1958
tem	-1959
▁else	-1960
▁menge	-1961
wir	-1962
▁gru	-1963
▁side	-1964
ckt	-1965
▁12	-1966
inen	-1967
▁bro	-1968
▁fal	-1969
▁wee	-1970
▁unterschied	-1971
▁hinter	-1972
▁absol	-1973
▁besond	-1974
llig	-1975
ially	-1976
▁verk	-1977
▁gesund	-1978
▁anything	-1979
ning	-1980
▁wirtschaft	-1981
▁pret	-1982
▁educ	-1983
▁seem	-1984
▁relig	-1985
▁dig	-1986
▁six	-1987
▁amaz	-1988
▁unglaub	-1989
▁scient	-1990
▁indem	-1991
irl	-1992
ister	-1993
änder	-1994
eten	-1995
▁mid	-1996
▁wenig	-1997
▁prin	-1998
▁essen	-1999
itive	-2000
▁typ	-2001
▁insp	-2002
ift	-2003
▁makes	-2004
ged	-2005
amer	-2006
iges	-2007
uring	-2008
▁beim	-2009
▁ass	-2010
▁rese	-2011
▁pretty	-2012
▁research	-2013
▁musik	-2014
lly	-2015
▁hope	-2016
ulture	-2017
ware	-2018
äum	-2019
▁los	-2020
▁goes	-2021
▁lives	-2022
▁problems	-2023
▁opt	-2024
▁red	-2025
▁across	-2026
▁rev	-2027
▁once	-2028
och	-2029
▁ey	-2030
▁fot	-2031
▁seen	-2032
▁erkl	-2033
▁opp	-2034
▁mathemat	-2035
▁tot	-2036
▁frau	-2037
▁fund	-2038
▁nutzen	-2039
erence	-2040
hin	-2041
▁told	-2042
▁allow	-2043
fort	-2044
▁seiner	-2045
▁später	-2046
iff	-2047
ließ	-2048
▁irgendw	-2049
▁pot	-2050
▁link	-2051
▁licht	-2052
▁reason	-2053
▁basically	-2054
▁tem	-2055
▁super	-2056
▁keinen	-2057
▁entde	-2058
ernt	-2059
wohl	-2060
▁living	-2061
schaften	-2062
ately	-2063
▁gute	-2064
▁music	-2065
▁yet	-2066
▁miss	-2067
rieben	-2068
▁hätte	-2069
▁matter	-2070
▁picture	-2071
▁eigenen	-2072
ator	-2073
ape	-2074
▁ble	-2075
▁saw	-2076
▁level	-2077
▁imagine	-2078
ument	-2079
itten	-2080
▁young	-2081
anc	-2082
▁gesagt	-2083
▁augen	-2084
ided	-2085
▁dank	-2086
▁situ	-2087
einander	-2088
▁unt	-2089
▁particular	-2090
sicht	-2091
▁extre	-2092
▁countries	-2093
▁25	-2094
▁erde	-2095
stellung	-2096
▁happens	-2097
▁case	-2098
▁oper	-2099
▁ways	-2100
▁while	-2101
▁del	-2102
denken	-2103
leben	-2104
▁hour	-2105
▁gesell	-2106
▁ort	-2107
anden	-2108
▁kurz	-2109
▁family	-2110
unter	-2111
cl	-2112
▁perfe	-2113
▁mutter	-2114
tellt	-2115
▁later	-2116
ähigkeit	-2117
▁jede	-2118
app	-2119
▁sor	-2120
▁socie	-2121
▁anders	-2122
▁environment	-2123
ily	-2124
gefähr	-2125
▁result	-2126
nung	-2127
▁bez	-2128
▁train	-2129
▁milliar	-2130
▁experience	-2131
ismus	-2132
ization	-2133
▁remember	-2134
▁schaffen	-2135
▁emot	-2136
▁days	-2137
▁move	-2138
▁having	-2139
▁aller	-2140
▁effect	-2141
ala	-2142
ünst	-2143
▁eing	-2144
ho	-2145
ktr	-2146
where	-2147
asse	-2148
▁män	-2149
▁terr	-2150
▁asked	-2151
hol	-2152
▁girl	-2153
▁exist	-2154
▁share	-2155
▁pain	-2156
unst	-2157
▁yes	-2158
▁ungefähr	-2159
▁defin	-2160
mun	-2161
ants	-2162
▁ideas	-2163
▁oft	-2164
▁discover	-2165
▁cal	-2166
system	-2167
gte	-2168
▁sah	-2169
most	-2170
reichen	-2171
▁single	-2172
hrer	-2173
▁bel	-2174
▁instit	-2175
▁schauen	-2176
ark	-2177
ene	-2178
oot	-2179
▁watch	-2180
▁evolution	-2181
▁funktioniert	-2182
zeich	-2183
▁inside	-2184
▁verd	-2185
ether	-2186
▁mole	-2187
▁richtig	-2188
yn	-2189
▁bevor	-2190
orn	-2191
▁ga	-2192
▁gesundheit	-2193
dle	-2194
▁mass	-2195
tt	-2196
erein	-2197
▁self	-2198
vo	-2199
▁billion	-2200
ash	-2201
▁sex	-2202
▁stadt	-2203
▁anz	-2204
▁kunst	-2205
▁wohl	-2206
ders	-2207
▁line	-2208
▁vo	-2209
▁allen	-2210
öl	-2211
▁eg	-2212
welt	-2213
ident	-2214
▁everybody	-2215
outh	-2216
ente	-2217
imes	-2218
zess	-2219
iving	-2220
▁hear	-2221
▁schul	-2222
▁konnten	-2223
▁complete	-2224
up	-2225
äl	-2226
äm	-2227
ality	-2228
▁name	-2229
▁erfol	-2230
▁certain	-2231
▁experiment	-2232
ritt	-2233
▁neu	-2234
▁krie	-2235
▁cho	-2236
▁both	-2237
▁contin	-2238
▁history	-2239
▁states	-2240
▁extra	-2241
▁nothing	-2242
▁sure	-2243
▁ident	-2244
ional	-2245
▁cost	-2246
isches	-2247
▁spielen	-2248
chs	-2249
▁herz	-2250
ousand	-2251
▁incred	-2252
▁market	-2253
▁saying	-2254
▁langu	-2255
ury	-2256
▁probleme	-2257
▁nature	-2258
▁product	-2259
gefü	-2260
▁flie	-2261
▁schwier	-2262
ready	-2263
▁neuen	-2264
▁wrong	-2265
▁genug	-2266
▁heißt	-2267
▁national	-2268
▁bau	-2269
▁loc	-2270
▁within	-2271
▁var	-2272
mittel	-2273
▁almost	-2274
▁answer	-2275
▁helfen	-2276
▁erzählen	-2277
utes	-2278
▁whether	-2279
▁hol	-2280
▁thousand	-2281
▁phil	-2282
ub	-2283
gang	-2284
▁alt	-2285
ament	-2286
▁kill	-2287
▁rich	-2288
▁ideen	-2289
min	-2290
▁schwer	-2291
▁nächsten	-2292
uf	-2293
▁erl	-2294
▁ern	-2295
▁heart	-2296
▁looks	-2297
▁cancer	-2298
spr	-2299
▁dna	-2300
▁universe	-2301
▁equ	-2302
▁treat	-2303
oman	-2304
▁god	-2305
▁dise	-2306
▁beautif	-2307
▁arg	-2308
▁herum	-2309
▁lange	-2310
▁liebe	-2311
▁already	-2312
ield	-2313
li	-2314
bra	-2315
des	-2316
▁hy	-2317
▁kennen	-2318
akt	-2319
▁krank	-2320
▁cond	-2321
▁guy	-2322
▁fing	-2323
▁gott	-2324
▁began	-2325
▁inner	-2326
▁unserem	-2327
▁revolution	-2328
▁ref	-2329
▁cells	-2330
▁bisschen	-2331
▁tradition	-2332
to	-2333
▁aud	-2334
▁erk	-2335
itz	-2336
▁leg	-2337
stru	-2338
▁suc	-2339
▁mess	-2340
▁true	-2341
▁begann	-2342
▁anal	-2343
▁stim	-2344
▁tele	-2345
▁amazing	-2346
▁possible	-2347
▁dev	-2348
▁sat	-2349
▁speak	-2350
▁einzel	-2351
ivity	-2352
▁beginn	-2353
▁überall	-2354
met	-2355
▁exc	-2356
▁mic	-2357
▁sei	-2358
ädchen	-2359
▁organis	-2360
▁nah	-2361
▁ye	-2362
▁priv	-2363
▁class	-2364
ogn	-2365
▁verbind	-2366
▁law	-2367
▁klar	-2368
ahrung	-2369
▁seinen	-2370
iker	-2371
▁win	-2372
▁manch	-2373
▁projekt	-2374
▁community	-2375
▁exact	-2376
▁darum	-2377
▁group	-2378
▁beautiful	-2379
▁wicht	-2380
▁control	-2381
▁green	-2382
ielt	-2383
▁euch	-2384
▁public	-2385
ages	-2386
▁front	-2387
▁kü	-2388
stra	-2389
▁arten	-2390
▁often	-2391
▁bauen	-2392
▁manchmal	-2393
▁age	-2394
side	-2395
▁kor	-2396
▁heard	-2397
▁works	-2398
▁looked	-2399
esten	-2400
▁figure	-2401
▁leuten	-2402
com	-2403
▁oce	-2404
▁adv	-2405
ugen	-2406
▁beha	-2407
▁intern	-2408
▁kontro	-2409
▁planeten	-2410
ös	-2411
▁spend	-2412
▁jun	-2413
▁kne	-2414
gangen	-2415
▁india	-2416
▁reden	-2417
▁sü	-2418
unch	-2419
▁web	-2420
hung	-2421
▁fähigkeit	-2422
▁hau	-2423
finden	-2424
hnlich	-2425
▁ed	-2426
▁dich	-2427
heiten	-2428
▁liter	-2429
▁months	-2430
▁mädchen	-2431
imate	-2432
▁nu	-2433
osed	-2434
▁challen	-2435
af	-2436
▁dir	-2437
▁ries	-2438
▁wert	-2439
▁statt	-2440
▁milliarden	-2441
▁mode	-2442
▁united	-2443
▁tw	-2444
ases	-2445
ppen	-2446
▁pay	-2447
▁engine	-2448
▁profess	-2449
ateg	-2450
äche	-2451
▁zer	-2452
▁middle	-2453
▁iss	-2454
▁niem	-2455
▁house	-2456
▁someone	-2457
cc	-2458
▁foll	-2459
▁jour	-2460
▁punkt	-2461
▁großart	-2462
▁built	-2463
▁order	-2464
ired	-2465
▁myself	-2466
ret	-2467
stead	-2468
▁amerikan	-2469
▁education	-2470
osp	-2471
▁frei	-2472
▁forsch	-2473
▁seinem	-2474
▁tat	-2475
ahlen	-2476
▁sechs	-2477
▁nennen	-2478
▁hor	-2479
▁usa	-2480
▁wus	-2481
vious	-2482
wor	-2483
ctor	-2484
▁afrika	-2485
▁instead	-2486
▁government	-2487
▁dau	-2488
▁lin	-2489
▁piece	-2490
kennen	-2491
▁schule	-2492
ieht	-2493
ücken	-2494
▁fant	-2495
▁gründ	-2496
▁since	-2497
▁stehen	-2498
ina	-2499
atur	-2500
▁follow	-2501
por	-2502
▁until	-2503
▁stories	-2504
ones	-2505
utzt	-2506
▁sens	-2507
▁words	-2508
▁anderes	-2509
▁behand	-2510
▁sagten	-2511
▁bewusst	-2512
▁geschichten	-2513
air	-2514
ging	-2515
less	-2516
▁yeah	-2517
▁night	-2518
▁gesellschaft	-2519
ames	-2520
ians	-2521
▁isn	-2522
▁tas	-2523
▁indien	-2524
▁verhalten	-2525
▁bü	-2526
▁vol	-2527
▁gesam	-2528
▁sometimes	-2529
ße	-2530
osph	-2531
gress	-2532
ortra	-2533
▁large	-2534
ton	-2535
hand	-2536
glichen	-2537
▁entwickelt	-2538
onen	-2539
gende	-2540
▁tool	-2541
ivil	-2542
▁sun	-2543
med	-2544
wand	-2545
▁frü	-2546
▁species	-2547
▁universum	-2548
▁non	-2549
▁liegt	-2550
▁state	-2551
▁gehört	-2552
oy	-2553
▁spr	-2554
ots	-2555
▁kopf	-2556
▁hören	-2557
asst	-2558
▁taking	-2559
▁decided	-2560
fol	-2561
ker	-2562
▁dep	-2563
▁prot	-2564
▁west	-2565
▁moral	-2566
▁couple	-2567
▁entire	-2568
ering	-2569
▁situation	-2570
▁elektr	-2571
▁places	-2572
▁mem	-2573
▁somebody	-2574
▁news	-2575
bes	-2576
ony	-2577
▁besonders	-2578
sh	-2579
▁netz	-2580
▁erfolg	-2581
▁schein	-2582
▁cra	-2583
▁lös	-2584
ested	-2585
▁meet	-2586
lichkeit	-2587
▁deshalb	-2588
▁model	-2589
▁object	-2590
▁unternehmen	-2591
▁informationen	-2592
▁det	-2593
gem	-2594
▁cir	-2595
▁mother	-2596
▁fle	-2597
ision	-2598
▁hoff	-2599
▁incre	-2600
▁rather	-2601
▁language	-2602
iele	-2603
forder	-2604
undert	-2605
▁verändern	-2606
bed	-2607
▁80	-2608
▁lau	-2609
ude	-2610
▁ty	-2611
▁jahrh	-2612
mals	-2613
wend	-2614
▁sinn	-2615
nisse	-2616
▁soft	-2617
▁quick	-2618
ination	-2619
▁online	-2620
▁ill	-2621
▁flug	-2622
schn	-2623
innen	-2624
▁namens	-2625
▁exactly	-2626
▁coll	-2627
▁mult	-2628
▁appro	-2629
ote	-2630
ential	-2631
zept	-2632
▁kinds	-2633
▁11	-2634
ende	-2635
▁ner	-2636
▁oben	-2637
▁past	-2638
▁society	-2639
▁ober	-2640
▁wasn	-2641
▁halten	-2642
▁bereits	-2643
▁erreichen	-2644
fft	-2645
hau	-2646
▁foc	-2647
acter	-2648
av	-2649
aur	-2650
ibly	-2651
▁cool	-2652
▁though	-2653
▁everyone	-2654
▁ourselves	-2655
ides	-2656
▁fly	-2657
▁mer	-2658
▁ster	-2659
▁benutzen	-2660
▁game	-2661
▁künst	-2662
▁labor	-2663
▁mov	-2664
▁complex	-2665
cing	-2666
istan	-2667
▁friends	-2668
▁minuten	-2669
voll	-2670
▁itself	-2671
izin	-2672
▁conf	-2673
▁teilen	-2674
▁company	-2675
▁dest	-2676
▁extrem	-2677
▁inspir	-2678
hle	-2679
face	-2680
ilen	-2681
▁completely	-2682
▁happy	-2683
▁musste	-2684
▁antwort	-2685
▁minutes	-2686
▁themselves	-2687
▁turns	-2688
▁verschiedene	-2689
ett	-2690
▁south	-2691
▁woman	-2692
▁hätten	-2693
▁animals	-2694
▁won	-2695
▁entf	-2696
▁repr	-2697
▁bezie	-2698
▁verr	-2699
▁behind	-2700
▁students	-2701
▁ange	-2702
▁genet	-2703
▁familie	-2704
▁niemand	-2705
eld	-2706
ush	-2707
▁oil	-2708
racht	-2709
▁machte	-2710
▁prov	-2711
▁focus	-2712
▁third	-2713
▁became	-2714
bare	-2715
▁erh	-2716
▁ple	-2717
▁listen	-2718
heim	-2719
ingt	-2720
▁john	-2721
▁redu	-2722
▁anst	-2723
▁goog	-2724
▁sozial	-2725
▁free	-2726
▁pred	-2727
ability	-2728
fu	-2729
▁success	-2730
igten	-2731
▁erkennen	-2732
▁verm	-2733
▁word	-2734
▁behav	-2735
▁darin	-2736
▁steht	-2737
▁clear	-2738
▁komplex	-2739
öff	-2740
▁view	-2741
▁kosten	-2742
▁america	-2743
weit	-2744
▁gets	-2745
▁happening	-2746
▁generation	-2747
bel	-2748
iet	-2749
ump	-2750
ommt	-2751
chter	-2752
zentr	-2753
▁mittel	-2754
the	-2755
▁wand	-2756
▁bilder	-2757
kon	-2758
▁along	-2759
▁shows	-2760
▁connect	-2761
ively	-2762
▁eth	-2763
▁kap	-2764
wards	-2765
▁deal	-2766
▁freund	-2767
ahn	-2768
eng	-2769
ption	-2770
▁dist	-2771
▁orig	-2772
▁black	-2773
▁gerne	-2774
▁learned	-2775
▁innovation	-2776
icken	-2777
▁beob	-2778
▁study	-2779
▁gruppe	-2780
▁systems	-2781
aun	-2782
bild	-2783
work	-2784
▁aff	-2785
▁huge	-2786
▁gefühl	-2787
▁hom	-2788
▁einzige	-2789
aum	-2790
ipp	-2791
une	-2792
▁lead	-2793
▁schre	-2794
▁verein	-2795
▁created	-2796
▁natural	-2797
rib	-2798
ared	-2799
▁sau	-2800
▁jedem	-2801
▁kultur	-2802
arten	-2803
asure	-2804
▁inde	-2805
▁gebäu	-2806
fä	-2807
neh	-2808
▁ball	-2809
grund	-2810
▁auto	-2811
▁disease	-2812
▁unglaublich	-2813
igung	-2814
▁bott	-2815
▁full	-2816
itting	-2817
▁hiv	-2818
▁hours	-2819
▁ocean	-2820
chan	-2821
▁sand	-2822
▁einge	-2823
gestellt	-2824
que	-2825
▁ones	-2826
▁syn	-2827
▁baby	-2828
▁explain	-2829
stoff	-2830
achten	-2831
▁taus	-2832
▁digital	-2833
▁cy	-2834
punkt	-2835
▁wall	-2836
▁braucht	-2837
▁stunden	-2838
sc	-2839
▁rot	-2840
ished	-2841
ource	-2842
▁guys	-2843
▁ak	-2844
aden	-2845
endet	-2846
immer	-2847
rä	-2848
▁bemer	-2849
▁field	-2850
▁innerhalb	-2851
▁transform	-2852
istic	-2853
▁deep	-2854
▁medizin	-2855
▁luft	-2856
ologie	-2857
▁personal	-2858
▁add	-2859
▁stell	-2860
▁wegen	-2861
▁center	-2862
▁unters	-2863
▁bereich	-2864
▁lim	-2865
kel	-2866
annte	-2867
ortun	-2868
▁death	-2869
▁besten	-2870
▁programm	-2871
▁irgendwie	-2872
▁ap	-2873
alten	-2874
▁diag	-2875
▁impro	-2876
▁opportun	-2877
▁relations	-2878
ässt	-2879
▁199	-2880
▁eight	-2881
▁ergeb	-2882
▁bestimm	-2883
cks	-2884
▁vö	-2885
anzen	-2886
▁sug	-2887
änger	-2888
▁grand	-2889
richten	-2890
▁american	-2891
haps	-2892
▁sum	-2893
rieb	-2894
▁dro	-2895
▁area	-2896
zeugen	-2897
▁early	-2898
▁seven	-2899
▁perhaps	-2900
▁questions	-2901
apt	-2902
zy	-2903
ither	-2904
▁amount	-2905
▁jahrhundert	-2906
▁auss	-2907
▁knew	-2908
▁interessant	-2909
▁ach	-2910
▁führ	-2911
▁umwelt	-2912
ließlich	-2913
▁bewegen	-2914
▁entscheid	-2915
cul	-2916
▁tut	-2917
itte	-2918
▁against	-2919
▁fantast	-2920
▁fä	-2921
itet	-2922
▁couldn	-2923
▁others	-2924
▁haupt	-2925
▁sachen	-2926
zus	-2927
▁av	-2928
▁led	-2929
▁worked	-2930
ager	-2931
▁lots	-2932
▁aktiv	-2933
▁vater	-2934
▁obwohl	-2935
▁entwickeln	-2936
iol	-2937
▁kil	-2938
akter	-2939
▁gave	-2940
▁recent	-2941
ples	-2942
▁cut	-2943
▁shar	-2944
▁krebs	-2945
▁beginnen	-2946
▁population	-2947
ef	-2948
▁blue	-2949
▁serv	-2950
druck	-2951
▁machine	-2952
▁learning	-2953
▁press	-2954
▁führen	-2955
▁google	-2956
▁verschiedenen	-2957
olved	-2958
▁pick	-2959
▁takes	-2960
▁vorstellen	-2961
ney	-2962
▁becom	-2963
kre	-2964
ral	-2965
ächt	-2966
ustellen	-2967
▁erhalten	-2968
ci	-2969
oph	-2970
▁least	-2971
bringen	-2972
▁einigen	-2973
▁patienten	-2974
▁dor	-2975
▁präs	-2976
▁sprache	-2977
▁90	-2978
▁stellt	-2979
▁erstaun	-2980
▁treffen	-2981
▁menschlichen	-2982
▁jap	-2983
▁solar	-2984
▁beiden	-2985
▁moving	-2986
ature	-2987
▁gleiche	-2988
stüt	-2989
itions	-2990
view	-2991
▁bir	-2992
▁sud	-2993
haupt	-2994
▁sage	-2995
▁text	-2996
▁reich	-2997
▁bedeut	-2998
▁kindern	-2999
ison	-3000
▁mik	-3001
▁verwenden	-3002
▁cann	-3003
▁ult	-3004
▁städ	-3005
▁kreat	-3006
▁during	-3007
▁nämlich	-3008
schnitt	-3009
▁persön	-3010
▁outside	-3011
häng	-3012
▁japan	-3013
▁dad	-3014
▁poor	-3015
▁software	-3016
ling	-3017
▁north	-3018
▁finally	-3019
▁prozess	-3020
äten	-3021
▁emp	-3022
▁gol	-3023
▁post	-3024
▁week	-3025
▁ziel	-3026
▁close	-3027
▁verfü	-3028
▁obvious	-3029
▁verbess	-3030
pect	-3031
anger	-3032
aster	-3033
▁century	-3034
by	-3035
werk	-3036
▁bank	-3037
utions	-3038
inal	-3039
▁wonderful	-3040
so	-3041
ante	-3042
▁enor	-3043
▁image	-3044
▁wollten	-3045
alax	-3046
▁feed	-3047
▁fehl	-3048
▁short	-3049
▁chance	-3050
▁diffic	-3051
▁absolute	-3052
▁ep	-3053
bere	-3054
▁culture	-3055
gn	-3056
ron	-3057
▁maj	-3058
▁wort	-3059
▁needs	-3060
▁difficult	-3061
ros	-3062
▁step	-3063
▁david	-3064
▁stück	-3065
▁pattern	-3066
zin	-3067
igte	-3068
tete	-3069
▁rep	-3070
▁prim	-3071
liches	-3072
▁event	-3073
▁difference	-3074
▁werk	-3075
▁morgen	-3076
▁schwar	-3077
bre	-3078
▁neg	-3079
▁überr	-3080
ising	-3081
▁daher	-3082
▁media	-3083
▁falls	-3084
▁masch	-3085
▁damals	-3086
▁erscha	-3087
▁regierung	-3088
▁tau	-3089
▁bitte	-3090
pekt	-3091
lligen	-3092
▁break	-3093
ology	-3094
▁galax	-3095
okrat	-3096
▁taken	-3097
▁sil	-3098
▁gebäude	-3099
▁unterstüt	-3100
▁log	-3101
zieren	-3102
▁ess	-3103
▁common	-3104
▁eltern	-3105
▁kommun	-3106
▁lage	-3107
erweise	-3108
▁versucht	-3109
▁thousands	-3110
▁14	-3111
iben	-3112
▁cop	-3113
ystem	-3114
▁zent	-3115
▁plast	-3116
otz	-3117
völ	-3118
▁eyes	-3119
▁buy	-3120
▁dun	-3121
▁angst	-3122
▁hands	-3123
hnt	-3124
▁ju	-3125
▁rei	-3126
▁camp	-3127
▁surpr	-3128
▁present	-3129
▁behavior	-3130
▁relationship	-3131
▁low	-3132
▁fern	-3133
▁aufga	-3134
▁hause	-3135
▁virus	-3136
▁gewalt	-3137
▁vertra	-3138
50	-3139
▁öl	-3140
▁drug	-3141
▁whatever	-3142
lam	-3143
▁hold	-3144
▁spez	-3145
▁democ	-3146
▁männer	-3147
▁street	-3148
▁powerful	-3149
▁mob	-3150
▁pfl	-3151
▁ve	-3152
▁squ	-3153
▁desc	-3154
▁direkt	-3155
kü	-3156
wort	-3157
ienen	-3158
▁wider	-3159
entlichen	-3160
▁occ	-3161
▁san	-3162
▁vortra	-3163
▁struktur	-3164
▁überhaupt	-3165
▁bud	-3166
▁kid	-3167
▁ändern	-3168
▁nächste	-3169
▁schreiben	-3170
fra	-3171
haft	-3172
sein	-3173
▁dom	-3174
beite	-3175
▁turned	-3176
▁beginning	-3177
tend	-3178
▁fand	-3179
▁meer	-3180
▁seeing	-3181
ums	-3182
onnen	-3183
▁ment	-3184
▁vision	-3185
uren	-3186
äume	-3187
▁incl	-3188
▁send	-3189
▁yourself	-3190
lossen	-3191
▁given	-3192
▁leave	-3193
▁major	-3194
▁anfang	-3195
baren	-3196
▁zwar	-3197
▁pract	-3198
▁communic	-3199
▁photograph	-3200
son	-3201
ogra	-3202
▁neues	-3203
ox	-3204
orie	-3205
▁tit	-3206
▁getan	-3207
▁nachdem	-3208
▁gleichen	-3209
ards	-3210
iken	-3211
▁neben	-3212
mar	-3213
▁reach	-3214
bert	-3215
▁hig	-3216
anten	-3217
▁gene	-3218
▁tief	-3219
▁kraft	-3220
▁leiden	-3221
▁länder	-3222
▁fundament	-3223
uld	-3224
enne	-3225
▁ground	-3226
▁ox	-3227
haus	-3228
▁easy	-3229
▁local	-3230
▁lehrer	-3231
▁audience	-3232
sw	-3233
▁tru	-3234
▁parts	-3235
▁brauch	-3236
genommen	-3237
▁fore	-3238
▁terms	-3239
pfen	-3240
▁allem	-3241
▁changed	-3242
▁verändert	-3243
hlte	-3244
▁hab	-3245
inary	-3246
▁eher	-3247
fläche	-3248
▁consum	-3249
▁geist	-3250
▁trotz	-3251
▁erklär	-3252
▁sieben	-3253
lic	-3254
▁198	-3255
▁brit	-3256
▁optim	-3257
▁cannot	-3258
mel	-3259
ängt	-3260
iziert	-3261
▁kamen	-3262
▁sicht	-3263
ased	-3264
▁simp	-3265
▁interested	-3266
▁entwicklung	-3267
ana	-3268
oud	-3269
▁tier	-3270
verage	-3271
▁falsch	-3272
oms	-3273
▁junge	-3274
▁mechan	-3275
▁vorher	-3276
▁perform	-3277
ars	-3278
▁erre	-3279
▁verh	-3280
▁paper	-3281
▁access	-3282
▁region	-3283
▁verbre	-3284
▁menschliche	-3285
▁dessen	-3286
iti	-3287
icks	-3288
ücke	-3289
▁circ	-3290
▁foot	-3291
▁near	-3292
aktion	-3293
ence	-3294
nahme	-3295
▁lässt	-3296
▁worden	-3297
▁schlecht	-3298
▁park	-3299
▁zahl	-3300
möglich	-3301
▁gedanken	-3302
opp	-3303
serv	-3304
ake	-3305
omat	-3306
▁milit	-3307
▁fühlen	-3308
▁international	-3309
▁conv	-3310
▁bringt	-3311
▁dingen	-3312
ima	-3313
cious	-3314
▁size	-3315
▁letzte	-3316
▁roboter	-3317
year	-3318
▁ord	-3319
▁oze	-3320
▁zehn	-3321
▁unten	-3322
▁friend	-3323
▁longer	-3324
▁anderer	-3325
ban	-3326
ikum	-3327
ined	-3328
▁stay	-3329
▁europe	-3330
▁arbeite	-3331
▁herausforder	-3332
idence	-3333
▁jungen	-3334
▁wochen	-3335
▁economic	-3336
▁sam	-3337
▁betrachten	-3338
▁intelligen	-3339
▁sicherheit	-3340
aren	-3341
▁sal	-3342
▁tin	-3343
▁muse	-3344
▁sold	-3345
▁tages	-3346
▁father	-3347
▁perfect	-3348
sto	-3349
text	-3350
▁gone	-3351
▁value	-3352
▁hervor	-3353
▁visual	-3354
▁box	-3355
▁enc	-3356
spiel	-3357
▁conc	-3358
▁geschäft	-3359
book	-3360
iale	-3361
▁bege	-3362
▁bereit	-3363
▁x	-3364
▁är	-3365
ände	-3366
▁expect	-3367
▁welches	-3368
rad	-3369
▁tö	-3370
kraft	-3371
▁ansch	-3372
▁hilfe	-3373
▁weitere	-3374
ther	-3375
▁afgh	-3376
▁hall	-3377
▁dream	-3378
▁white	-3379
▁direct	-3380
▁jedoch	-3381
▁modern	-3382
▁simply	-3383
▁staaten	-3384
cker	-3385
lungs	-3386
▁ther	-3387
▁erfahrung	-3388
▁et	-3389
ball	-3390
▁kat	-3391
fully	-3392
ledge	-3393
▁repl	-3394
▁eigene	-3395
▁needed	-3396
▁demokrat	-3397
▁verstand	-3398
▁key	-3399
▁surv	-3400
▁virt	-3401
▁force	-3402
▁scale	-3403
▁spent	-3404
▁zeich	-3405
▁gesicht	-3406
▁realized	-3407
▁gas	-3408
▁auth	-3409
▁tiere	-3410
▁either	-3411
▁meines	-3412
▁incredible	-3413
bau	-3414
▁bal	-3415
immen	-3416
▁prop	-3417
▁rock	-3418
▁grunde	-3419
rab	-3420
▁fert	-3421
▁tage	-3422
▁bekam	-3423
▁lesen	-3424
▁humans	-3425
▁sudden	-3426
▁kranken	-3427
of	-3428
urt	-3429
▁gren	-3430
▁slow	-3431
▁tried	-3432
▁special	-3433
tens	-3434
▁pal	-3435
▁markt	-3436
▁gemeinsam	-3437
ama	-3438
▁acht	-3439
▁rück	-3440
▁afghan	-3441
▁parents	-3442
zip	-3443
▁inse	-3444
▁support	-3445
▁position	-3446
bte	-3447
▁dark	-3448
▁erlau	-3449
▁cities	-3450
▁folgen	-3451
auso	-3452
ouch	-3453
bauen	-3454
reifen	-3455
elte	-3456
▁fahr	-3457
ources	-3458
izieren	-3459
▁detail	-3460
▁electric	-3461
ites	-3462
▁sea	-3463
indet	-3464
▁deren	-3465
▁schließlich	-3466
▁13	-3467
▁vill	-3468
▁statist	-3469
▁bür	-3470
▁übr	-3471
ently	-3472
▁plöt	-3473
ibility	-3474
▁quickly	-3475
▁funktionieren	-3476
▁risk	-3477
▁solche	-3478
▁temper	-3479
▁genauso	-3480
▁general	-3481
führen	-3482
▁mussten	-3483
▁individu	-3484
mm	-3485
▁feet	-3486
▁flow	-3487
▁hosp	-3488
▁scre	-3489
▁erinnern	-3490
▁ce	-3491
ktor	-3492
izing	-3493
ograf	-3494
▁emer	-3495
▁platz	-3496
▁umgeb	-3497
▁college	-3498
bor	-3499
▁lost	-3500
▁known	-3501
▁structure	-3502
ja	-3503
reg	-3504
▁aw	-3505
chsel	-3506
▁rand	-3507
▁camer	-3508
▁guten	-3509
▁zweite	-3510
▁ability	-3511
▁sitting	-3512
▁companies	-3513
bon	-3514
cts	-3515
▁prom	-3516
▁samm	-3517
annten	-3518
▁alter	-3519
▁block	-3520
▁europ	-3521
▁strong	-3522
▁wä	-3523
▁fish	-3524
▁path	-3525
▁raus	-3526
▁gescha	-3527
▁growth	-3528
▁zellen	-3529
▁pf	-3530
zung	-3531
▁hit	-3532
▁sek	-3533
▁süd	-3534
achst	-3535
▁gewor	-3536
antwort	-3537
▁surface	-3538
▁mars	-3539
▁medic	-3540
▁recogn	-3541
▁sollen	-3542
▁wouldn	-3543
▁compass	-3544
▁strateg	-3545
▁möglichkeiten	-3546
▁bur	-3547
▁farm	-3548
▁pull	-3549
wär	-3550
▁main	-3551
gefühl	-3552
ließen	-3553
▁consider	-3554
ried	-3555
usion	-3556
▁infr	-3557
▁rele	-3558
▁zuvor	-3559
▁zahlen	-3560
▁measure	-3561
▁sterben	-3562
▁version	-3563
▁gemeinschaft	-3564
▁akt	-3565
▁aben	-3566
▁reality	-3567
go	-3568
jähr	-3569
itter	-3570
▁caus	-3571
▁iran	-3572
▁woche	-3573
▁animal	-3574
▁einges	-3575
▁record	-3576
▁computers	-3577
▁zerst	-3578
▁kaufen	-3579
▁lösung	-3580
▁verwand	-3581
rote	-3582
▁hon	-3583
▁anzu	-3584
▁blog	-3585
▁jobs	-3586
▁fliegen	-3587
▁technologies	-3588
raum	-3589
▁draw	-3590
▁hast	-3591
▁führt	-3592
▁university	-3593
ips	-3594
ised	-3595
▁fear	-3596
fahren	-3597
▁beein	-3598
▁books	-3599
▁lösen	-3600
▁fragte	-3601
▁konzentr	-3602
▁boden	-3603
▁publikum	-3604
ilar	-3605
ynam	-3606
▁eat	-3607
▁hey	-3608
▁autos	-3609
▁danach	-3610
▁freunde	-3611
▁verbunden	-3612
▁erschaffen	-3613
▁individual	-3614
ains	-3615
inos	-3616
▁atm	-3617
itzen	-3618
▁nation	-3619
▁philos	-3620
▁schritt	-3621
▁serious	-3622
zer	-3623
▁201	-3624
stein	-3625
▁rein	-3626
▁requ	-3627
pression	-3628
▁economy	-3629
▁ähnlich	-3630
▁entscheiden	-3631
aul	-3632
lin	-3633
nal	-3634
▁pun	-3635
ächst	-3636
▁motiv	-3637
▁weeks	-3638
▁verschw	-3639
▁schwierig	-3640
▁compassion	-3641
put	-3642
▁21	-3643
gewö	-3644
▁benöt	-3645
▁blood	-3646
▁stage	-3647
▁morning	-3648
▁religion	-3649
▁political	-3650
▁verbindung	-3651
elbe	-3652
isse	-3653
▁eis	-3654
falls	-3655
zeigt	-3656
▁clos	-3657
ustain	-3658
▁moder	-3659
▁monate	-3660
▁wusste	-3661
zz	-3662
isst	-3663
ators	-3664
zeuge	-3665
▁arbeits	-3666
▁bleiben	-3667
arm	-3668
ght	-3669
kop	-3670
ußen	-3671
▁disc	-3672
▁ermö	-3673
▁wären	-3674
▁familien	-3675
▁opportunity	-3676
ko	-3677
ival	-3678
▁thema	-3679
▁growing	-3680
▁vortrag	-3681
▁tal	-3682
jekte	-3683
▁dead	-3684
▁ding	-3685
▁color	-3686
▁nimmt	-3687
▁schwe	-3688
▁brought	-3689
▁plötzlich	-3690
ouble	-3691
▁felt	-3692
▁fight	-3693
ills	-3694
▁born	-3695
nahmen	-3696
isieren	-3697
▁glücklich	-3698
▁nice	-3699
▁bevöl	-3700
▁civil	-3701
▁respons	-3702
▁gegenüber	-3703
imp	-3704
uth	-3705
▁sn	-3706
abor	-3707
alle	-3708
▁deg	-3709
▁flu	-3710
▁ice	-3711
▁spir	-3712
▁viol	-3713
▁instr	-3714
▁anyone	-3715
▁produkt	-3716
▁deut	-3717
▁bottom	-3718
▁modell	-3719
▁aussehen	-3720
▁vergleich	-3721
▁verantwort	-3722
ndon	-3723
gegen	-3724
▁based	-3725
▁islam	-3726
▁smart	-3727
▁wrote	-3728
▁entste	-3729
arbeitet	-3730
▁besteht	-3731
sichtlich	-3732
▁approach	-3733
▁knowledge	-3734
auft	-3735
▁tom	-3736
hören	-3737
▁links	-3738
▁miles	-3739
▁theory	-3740
▁völlig	-3741
▁draußen	-3742
▁patients	-3743
acy	-3744
▁effe	-3745
▁ihres	-3746
▁laufen	-3747
▁langsam	-3748
▁starting	-3749
▁meist	-3750
▁climate	-3751
▁wachsen	-3752
▁gefunden	-3753
▁wissenschaftler	-3754
erte	-3755
zellen	-3756
ai	-3757
▁ca	-3758
iant	-3759
▁mount	-3760
▁images	-3761
▁developed	-3762
▁potential	-3763
bol	-3764
▁ec	-3765
wirk	-3766
▁blick	-3767
▁ersch	-3768
▁christ	-3769
▁integr	-3770
weg	-3771
abil	-3772
idge	-3773
▁code	-3774
forsch	-3775
▁areas	-3776
▁impact	-3777
▁changes	-3778
▁feeling	-3779
omet	-3780
oten	-3781
▁tum	-3782
produ	-3783
▁namen	-3784
▁road	-3785
▁tools	-3786
▁zuerst	-3787
▁student	-3788
▁beschäft	-3789
▁mos	-3790
▁gives	-3791
▁manche	-3792
▁bekannt	-3793
rael	-3794
▁bist	-3795
▁allein	-3796
▁forward	-3797
eder	-3798
vent	-3799
▁gele	-3800
▁hung	-3801
▁micro	-3802
▁write	-3803
▁giving	-3804
▁möchten	-3805
▁similar	-3806
▁scientists	-3807
▁bom	-3808
▁flo	-3809
▁hör	-3810
▁webs	-3811
▁spread	-3812
igkeiten	-3813
▁künstler	-3814
ops	-3815
ived	-3816
▁lik	-3817
astru	-3818
licht	-3819
▁fair	-3820
gliche	-3821
▁scheint	-3822
▁überleben	-3823
jen	-3824
alien	-3825
▁pack	-3826
▁entdeck	-3827
▁development	-3828
ades	-3829
▁lay	-3830
▁favor	-3831
▁kolle	-3832
▁leicht	-3833
▁attention	-3834
▁blut	-3835
▁rede	-3836
▁altern	-3837
▁beginnt	-3838
▁unseres	-3839
▁erklären	-3840
▁positive	-3841
ils	-3842
oun	-3843
ove	-3844
ückt	-3845
▁bor	-3846
▁suchen	-3847
▁leaders	-3848
▁interact	-3849
▁24	-3850
ored	-3851
▁500	-3852
clear	-3853
▁dynam	-3854
▁größte	-3855
▁literally	-3856
äß	-3857
▁comb	-3858
▁fire	-3859
▁hine	-3860
ziehen	-3861
entially	-3862
kle	-3863
uit	-3864
ieten	-3865
▁aren	-3866
▁sell	-3867
kerung	-3868
▁seems	-3869
▁shape	-3870
prochen	-3871
▁gewesen	-3872
▁discovered	-3873
▁miteinander	-3874
▁ann	-3875
▁pur	-3876
ances	-3877
blick	-3878
ellow	-3879
hnung	-3880
▁technik	-3881
▁challenge	-3882
▁understanding	-3883
äuf	-3884
spro	-3885
▁uni	-3886
imens	-3887
▁rate	-3888
▁nacht	-3889
unehmen	-3890
▁english	-3891
▁numbers	-3892
ustr	-3893
▁arr	-3894
▁tie	-3895
▁unbe	-3896
▁wild	-3897
▁touch	-3898
▁minute	-3899
▁collect	-3900
▁größten	-3901
▁infrastru	-3902
▁erd	-3903
▁mitt	-3904
▁wahl	-3905
▁medik	-3906
▁israel	-3907
▁london	-3908
▁beeinfl	-3909
▁realize	-3910
wirtschaft	-3911
bi	-3912
mens	-3913
▁cars	-3914
▁reihe	-3915
▁stelle	-3916
▁nachdenken	-3917
▁technologien	-3918
ife	-3919
▁hü	-3920
schr	-3921
▁map	-3922
▁zug	-3923
▁erle	-3924
▁toll	-3925
▁except	-3926
▁terror	-3927
▁concept	-3928
▁erzählt	-3929
▁sustain	-3930
▁krankheit	-3931
pec	-3932
▁eye	-3933
▁lern	-3934
▁daraus	-3935
▁anstatt	-3936
▁average	-3937
▁ländern	-3938
▁tatsache	-3939
▁fur	-3940
organ	-3941
▁nahm	-3942
▁guess	-3943
▁herauszu	-3944
ieg	-3945
use	-3946
elten	-3947
stellt	-3948
▁blind	-3949
▁journal	-3950
▁anfangen	-3951
▁bewegung	-3952
▁las	-3953
atten	-3954
▁dein	-3955
▁stär	-3956
▁verbra	-3957
▁passieren	-3958
▁absolutely	-3959
reds	-3960
▁ira	-3961
▁girls	-3962
▁muster	-3963
▁niemals	-3964
▁physical	-3965
▁vergangen	-3966
▁institution	-3967
äss	-3968
hnen	-3969
▁sow	-3970
▁ernst	-3971
▁krieg	-3972
▁refle	-3973
▁anzahl	-3974
▁museum	-3975
▁sequen	-3976
▁gelernt	-3977
▁geworden	-3978
▁movement	-3979
ifor	-3980
äuft	-3981
▁curr	-3982
▁egal	-3983
▁ausge	-3984
▁polic	-3985
▁antwor	-3986
▁jemals	-3987
head	-3988
▁mache	-3989
▁hundreds	-3990
▁herr	-3991
▁größer	-3992
▁repres	-3993
▁bildung	-3994
▁running	-3995
▁transport	-3996
po	-3997
zw	-3998
aged	-3999
▁boy	-4000
▁lad	-4001
▁song	-4002
▁formen	-4003
▁gebaut	-4004
▁includ	-4005
▁medien	-4006
▁medical	-4007
ube	-4008
iforn	-4009
▁qual	-4010
iation	-4011
▁table	-4012
▁überw	-4013
erungen	-4014
▁genannt	-4015
▁kontroll	-4016
▁millions	-4017
▁developing	-4018
anda	-4019
oper	-4020
▁300	-4021
▁nord	-4022
▁sehe	-4023
isiert	-4024
▁aufre	-4025
▁cover	-4026
▁regen	-4027
▁island	-4028
▁nobody	-4029
▁meaning	-4030
▁playing	-4031
▁verloren	-4032
ends	-4033
ules	-4034
▁crit	-4035
▁chris	-4036
▁telling	-4037
▁designer	-4038
▁richtung	-4039
aw	-4040
pre	-4041
este	-4042
stre	-4043
▁lif	-4044
▁band	-4045
▁avail	-4046
▁meter	-4047
▁reise	-4048
cin	-4049
▁üb	-4050
alter	-4051
ester	-4052
▁empf	-4053
▁port	-4054
▁finger	-4055
▁kleiner	-4056
▁studenten	-4057
iod	-4058
wind	-4059
▁ton	-4060
▁disk	-4061
▁phone	-4062
▁chinese	-4063
▁recently	-4064
▁verwendet	-4065
pers	-4066
urity	-4067
▁benef	-4068
▁einfl	-4069
▁klima	-4070
▁teile	-4071
▁worth	-4072
▁sonnen	-4073
rum	-4074
▁op	-4075
▁tod	-4076
▁infl	-4077
▁brill	-4078
▁prinzip	-4079
▁afghanistan	-4080
gten	-4081
ified	-4082
roffen	-4083
sequen	-4084
▁beide	-4085
▁kleines	-4086
▁predict	-4087
bten	-4088
fahr	-4089
ploy	-4090
▁demon	-4091
▁preis	-4092
▁truth	-4093
▁gefähr	-4094
▁period	-4095
▁durchschnitt	-4096
▁soon	-4097
▁aufzu	-4098
▁intro	-4099
▁travel	-4100
▁industry	-4101
▁foto	-4102
▁showed	-4103
▁atmosph	-4104
▁gezeigt	-4105
▁network	-4106
iled	-4107
▁anw	-4108
▁est	-4109
merks	-4110
seite	-4111
▁aids	-4112
▁hinaus	-4113
▁histor	-4114
▁proper	-4115
▁solution	-4116
mut	-4117
itze	-4118
▁type	-4119
ctions	-4120
▁enorm	-4121
rel	-4122
uell	-4123
ented	-4124
zogen	-4125
gemein	-4126
zeitig	-4127
▁alone	-4128
▁knows	-4129
agieren	-4130
▁findet	-4131
▁creating	-4132
uh	-4133
▁anc	-4134
▁mex	-4135
lagen	-4136
phone	-4137
▁vorh	-4138
▁mitte	-4139
▁faszin	-4140
▁anybody	-4141
▁bekommt	-4142
▁stellte	-4143
▁entfernt	-4144
▁wahrheit	-4145
oon	-4146
res	-4147
ativ	-4148
▁sky	-4149
▁roll	-4150
▁sonst	-4151
▁partner	-4152
▁materials	-4153
▁pen	-4154
asing	-4155
▁jung	-4156
▁save	-4157
▁sever	-4158
▁fanden	-4159
▁früher	-4160
▁umgebung	-4161
▁obviously	-4162
▁vorstellung	-4163
▁jen	-4164
inder	-4165
zeugt	-4166
itäten	-4167
▁frank	-4168
▁benutzt	-4169
▁soziale	-4170
▁aufmerks	-4171
kehr	-4172
▁nar	-4173
▁east	-4174
▁norm	-4175
▁schü	-4176
▁haven	-4177
▁suggest	-4178
▁mitgefühl	-4179
hood	-4180
▁regel	-4181
▁sprach	-4182
▁talked	-4183
▁demonstr	-4184
kn	-4185
▁fail	-4186
▁among	-4187
▁neigh	-4188
▁peace	-4189
▁dimens	-4190
▁nachzu	-4191
ek	-4192
oes	-4193
win	-4194
lang	-4195
älfte	-4196
▁dram	-4197
▁meth	-4198
▁austr	-4199
▁mikro	-4200
▁trust	-4201
osystem	-4202
▁bürger	-4203
▁fahren	-4204
▁aufgabe	-4205
